export const BIZNESINFO_HEADER_OVERRIDES: Record<string, string> = {
  "msu-23":
    "Выполнение функций генподрядчика строительства объектов I-IV классов сложности, монтаж систем вентиляции и кондиционирования воздуха, монтаж металлоконструкций, отделочной работы, огнезащита конструкций, кровельные работы, сантехнические работы, монолитные работы, монтаж сборных железобетонных конструкций.",
  msu23:
    "Выполнение функций генподрядчика строительства объектов I-IV классов сложности, монтаж систем вентиляции и кондиционирования воздуха, монтаж металлоконструкций, отделочной работы, огнезащита конструкций, кровельные работы, сантехнические работы, монолитные работы, монтаж сборных железобетонных конструкций.",
};
